[Thug.Twk_Inv_SwordThug:DisTweaks_InventoryItem_PlayerSpecific_1 DisTweaks_InventoryItem_PlayerSpecific]
m_Name="ギャングのクリーバー "
m_Description="町の無法者が用いる粗末なクリーバー。スパッと切るというより、叩き切る武器."

[Thug.Twk_Inv_SwordThug_Player:pPlayerSpecific DisTweaks_InventoryItem_PlayerSpecific]
m_Name="ギャングのクリーバー"
m_Description="町の無法者が用いる粗末なクリーバー。スパッと切るというより、叩き切る武器。"

[Thug.Twk_Inv_SwordThugTall:DisTweaks_InventoryItem_PlayerSpecific_1 DisTweaks_InventoryItem_PlayerSpecific]
m_Name=""
m_Description=""

